package guru.qa;

public class TestData {
    static String
            fruitsAndVegetables = "Фрукты Овощи Ягоды Зелень Грибы Орехи и сухофрукты",
            milkCheeseEggs = "Рекомендуем! Молоко Яйцо Сыры Кефир Творог, творожки, сырки" +
            " Сливки Майонез Десерты Йогурты Сметана Масло и маргарин " +
            "Ряженка Кисломолочные продукты " +
            "Молочные напитки Сгущенное молоко Напитки для иммунитета " +
            "Растительные напитки Детские молочные продукты",
            meatAndPoultry = "Мясо птицы Свинина Полуфабрикаты Субпродукты Шашлык и гриль Мясные консервы",
            instantFood = "Любимые напитки Салаты Блюда для перекуса Закуски На второе Соленья, маринады Добавь кипятка",
            drinks = "Любимые напитки Вода Квас Безалкогольное пиво, вино " +
                    "Лимонад, газировка Холодный чай, кофе, комбуча Соки и нектары " +
                    "Сокосодержащие напитки Морсы, кисели",
            teaCoffeeCacao = "Взбодритесь Кофе Чай Какао, горячий шоколад Цикорий Сахар",
            breadPastries = "Хлеб, батоны Лаваши, лепешки Выпечка Сухари, баранки Хлебцы";
}
